[
{
	"pesquisa": "ECONOMIA DE AGUA",
	"conteudo": "Para economia de água, você pode seguir essas dicas abaixo\n-Cheque vazamentos em canos e não deixe torneiras pingando. Um gotejamento simples, pode gastar cerca de 45 litros de água por dia.\n-Deixe pratos e talheres de molho antes de lavá-los.\n-Aproveite a água da chuva para aguar as plantas e o jardim. As plantas absorvem mais água em horários quentes, então molhe -as de manhã cedo ou no fim do dia.\n- Feche a torneira quando estiver escovando os dentes ou fazendo a barba. Só abra quando for usar. Uma torneira aberta por 5 minutos desperdiça 80 litros de água.\n-Em vez da mangueira, use vassoura e balde para lavar patios e quintais. Uma mangueira aberta por 30 minutos libera cerca de 560 litros de água.\n- Reaproveite a água da sua máquina de lavar para lavar a calçada.\n-Saber ler o hidrômetro é muito simples e pode ajudar a detectar problemas como vazamentos, percebidos pelo consumo fora do normal.\n- Não tome banhos demorados, 5 minutos são suficientes. Uma ducha durante 15 minutos consome 135 litros de água.\n- Antes de lavar pratos e panelas, limpe os restos de comida com uma escova ou esponja e jogue no lixo."
},
{
	"pesquisa":"RECICLAGEM",
	"conteudo":"Para fazer reciclagem, você pode seguir essas dicas abaixo/n- Tire as tampinhas das garrafas PET e Tetrapak. A garrafa fechada pode explodir na hora de prensar o material e ferir quem está manipulando. Só não esqueça de destinar a tampinha junto com os outros materiais! Ela também é reciclável e valiosa para as organizações de catadores.\n- Se você ainda tem alguma dúvida se deve lavar os materiais recicláveis que estão com líquidos e resto de alimentos preste bem atenção! Sim, eles precisam ser minimamente higienizados para viabilizar a reciclagem do material e evitar animais indesejáveis e perigosos. Não precisa ser um tratamento completo, basta uma enxaguada para deixá-los limpos.\n- Gosta de cerveja? Consuma latinhas e evite o vidro. No Brasil 99% do alumínio é reciclado. Ao passo que o vidro possui algumas limitações de transporte, logística e armazenamento. Sem contar que ele depende das indústrias de beneficiamento que estão concentradas no sul e sudeste do país. Ou seja, é muito provável que no Nordeste o vidro seja enterrado em aterro com resíduos orgânicos.\n-  Sabe aquela gaveta cheia de remédios e pomadas vencidos que você não sabe o que fazer? Existe uma solução! Várias redes de farmácias, como a Droga Raia, têm coletores para receber os medicamentos e destiná-los corretamente. Se informe e faça sua parte! Se você jogar fora como lixo orgânico comum, esse medicamento irá poluir o solo e nossas águas de rios e oceanos. Já pensou que responsabilidade?\n-  E mais! As lâmpadas estragadas também podem ser destinadas corretamente. Grandes redes de supermercado como Walmart e Pão de Açúcar tem coletores para recebê-las. As lâmpadas quando enterradas com lixo comum poluem os solos, pois, possuem mercúrio e outros componentes que podem causar sérios riscos à saúde caso quebrem e entre em contato com a pele e os olhos."
},
{
	"pesquisa":"ECONOMIA DE ENERGIA",
	"conteudo":"Para economia de Energia, você pode seguir essas dicas abaixo\n- Utilize lâmpadas mais econômicas\n- Use a luz natural, através de clarabóias, grandes aberturas, iluminação zenital, prateleiras de luz, etc. Coloque as mesas de trabalho e de leitura próximas às janelas\n- Pinte os ambientes de cor clara, especialmente os tetos, que refletem e espalham a luz pro todo o ambiente\n- Nos corredores, escadas e outros locais de passagem, onde não há longa permanência de pessoas, instale temporizadores ou sensores de presença embutidos em lâmpada\n- Utilize dimmers, que controlam a intensidade da luz (além de economizar, ainda pode criar um clima na casa!)\n- Mantenha os lustres e globos transparentes bem limpos, assim não vai gastar energia à toa\n- Mantenha limpos os filtros dos condicionadores de ar e evite deixar o aparelho ligado quando o ambiente estiver desocupado\n- Não instale fogão e geladeira lado a lado, pois um atrapalha o desempenho do outro\n-Não forre as prateleiras da geladeira, isso dificulta a passagem do ar, gastando mais energia"
},
{
	"pesquisa":"CIDADANIA",
	"conteudo":"Veja abaixo dicas importantes sobre cidadania \n- Um bom cidadão sempre obedece a lei. É entender os princípios e suas obrigações em espaços urbanos e públicos. Um bom cidadão respeitas e compreende o espaço e as opiniões do próximo.\n- Cultivar o respeito.  A palavra no dicionário é clara. A consideração e o sentimento que leva alguém a tratar outra pessoa com grande atenção, profunda deferência, consideração ou reverência.\n- As avaliações periódicas. Um bom cidadão faz avaliações periódicas para ver se tem algum aspecto da sua vida em sociedade que poderia melhorar: a forma de trabalhar, o grau de escolaridade, a apresentação pessoal, a pontualidade, etc.\n- Mudar o que não está bom na sociedade e transformá-la para melhor. Cabe a todos nós identificar e realizar a mudança sobre qualquer erro evidenciado. Desta forma, não se omita. Denuncie.\n- Ética. O conjunto de valores morais que orientam o comportamento de uma sociedade. A maneira de agir com relação dos valores que apregoa e aceita de forma imediata."
}
]